Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_elinkeinosihteerin_viransijaisuuden.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi elinkeinosihteerin viransijaisuuden
smn: Sämitigge almoot uuccâmnáál iäláttâsčällee virgesajasâšvuođâ

source: Tehtävänä on mm. valmistella saamelaisten elinkeinoihin ja niiden kehittämiseen liittyviä asioita huomioiden saamelaisten perinteinen tieto sekä toimia elinkeino- ja oikeuslautakunnan esittelijänä.
smn: Pargon lii ei. valmâštâllâđ sämmilij iäláttâssáid já toi oovdedmân kyeskee aašijd tienuuvt, ete váldoo huámmášumán sämmilij ärbivuáválâš tiätu, sehe toimâđ iäláttâs- já vuoigâdvuotâlävdikode čällen.

source: Elinkeinosihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 26 b §.
smn: Iäláttâsčällee pargoh láá miäruštâllum Sämitige pargo-oornigist 26 b §.

source: Työ alkaa mahdollisimman pian ja kestää elinkeinosihteerin viran haku- ja valintaprosessin ajan (n. 2–3 kk).
smn: Pargo álgá nuuvt jotelávt ko máhđulâš já pištá iäláttâsčällee virge uuccâm- já valjimproosees ääigi (s. 2–3 mp).

source: Saamelaiskäräjät tulee tämän sijaisuuden aikana julistamaan haettavaksi elinkeinosihteerin viran, joten tehtävästä kiinnostuneelle tämä on hyvä tilaisuus tutustua elinkeinosihteerin toimenkuvaan sekä toimialaan.
smn: Sämitigge almoot taan sajasâšvuođâ ääigi iäláttâsčällee virge uuccâmnáál, te virgeest perustum ulmuid taat lii pyeri tilálâšvuotâ uápásmuđ iäláttâsčällee toimâkován sehe toimâsuárgán.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Asâttâsân vuáđuduvvee tohálâšvuotâvátámâššân lii virge vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin, saamelaisen perinteisen tiedon, saamelaisalueen ja -elinkeinojen sekä hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Pargo miänástuvvee hoittám váátá šiev sämikulttuur, sämmilii ärbitiäđu, sämikuávlu já -iäláttâsâi sehe haaldâtlij pargoi tubdâm sehe šiev oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä.
smn: Mij vyerdip meid kiärgusvuođâ jiečânâs porgâmân, šiev ornijdemnaavcâid já naavcâid kierdâđ streesi.

source: Tehtävässä noudatetaan 1 kuukauden koeaikaa.
smn: Pargoost lii 1 mánuppaje keččâlemäigi.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II-III mukaan (peruspalkka 2706,50–2645,46 euroa/kk).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/II-III mield (vuáđupälkki 2706,50–2645,46 eurod/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
smn: Vuáđupäälhi lasseen máksojeh hárjánemlaseh pargohárjánem mield sehe sämikuávlust porgâdijn 24 % sämikuávlu lase.

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 23.3.2022 mennessä osoitteessa: https://www.sympahr.net/public/pq.aspx?a7b9a3d2
smn: Ucâmušâid tuođâštusâiguin kalga toimâttiđ Sämitige čäällimkoodán 23.3.2022 räi čujottâsâst: https://www.sympahr.net/public/pq.aspx?a7b9a3d2

source: Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
smn: Lasetiäđuid pargoost addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi-
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 8.3.2022 Saamelaiskäräjät
smn: Anarist 8.3.2022 Sämitigg
